Repository: superuser404notfound/Sodalite
Catalog: Sodalite/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fi, fr, hr, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, tr, uk, zh_hans, zh_hant

# support.tipJar.subtitle
source: One-time tips, no strings attached. Buy as many as you like.
cs: Jednorázová dýška, bez podmínek. Kupujte, kolik chcete.
da: Engangsdrikkepenge, ingen betingelser. Køb så mange du vil.
de: Einmalige Trinkgelder, ohne Bedingungen. So viele, wie du magst.
el: Εφάπαξ φιλοδωρήματα, χωρίς δεσμεύσεις. Αγοράστε όσα θέλετε.
es: Propinas únicas, sin compromisos. Compra tantas como quieras.
fi: Kertaluonteiset juomarahat, ei ehtoja. Osta niin monta kuin haluat.
fr: Pourboires uniques, sans engagement. Achetez-en autant que vous voulez.
hr: Jednokratne napojnice, bez obveza. Kupujte koliko želite.
hu: Egyszeri borravalók, kötöttségek nélkül. Vegyél annyit, amennyit csak akarsz.
it: Mance una tantum, senza vincoli. Acquistane quante vuoi.
ja: 一回限りのチップ、条件なし。好きなだけ購入できます。
ko: 일회성 팁, 조건 없음. 원하는 만큼 구매하세요.
nb: Engangs drikkepenger, ingen betingelser. Kjøp så mange du vil.
nl: Eenmalige fooien, geen voorwaarden. Koop er zoveel als je wilt.
pl: Jednorazowe napiwki, bez zobowiązań. Kup tyle, ile chcesz.
pt_br: Gorjetas únicas, sem compromissos. Compre quantas quiser.
pt_pt: Gorjetas únicas, sem compromissos. Compre quantas quiser.
ro: Bacșișuri unice, fără condiții. Cumpără câte vrei.
ru: Разовые чаевые, без обязательств. Покупайте сколько хотите.
sk: Jednorazové prepitné, bez záväzkov. Kúpte si, koľko chcete.
sv: Engångsdricks, inga villkor. Köp så många du vill.
tr: Tek seferlik bahşişler, hiçbir şart yok. İstediğiniz kadar satın alın.
uk: Одноразові чайові, без зобов'язань. Купуйте скільки завгодно.
zh_hans: 一次性小费，没有附加条件。想买多少就买多少。
zh_hant: 一次性小費，沒有附加條件。想買多少就買多少。

# support.tipJar.thanks
source: Thank you!
cs: Děkujeme!
da: Tak!
de: Dankeschön!
el: Ευχαριστούμε!
es: ¡Gracias!
fi: Kiitos!
fr: Merci !
hr: Hvala!
hu: Köszönjük!
it: Grazie!
ja: ありがとうございます！
ko: 감사합니다!
nb: Takk!
nl: Bedankt!
pl: Dziękujemy!
pt_br: Obrigado!
pt_pt: Obrigado!
ro: Mulțumim!
ru: Спасибо!
sk: Ďakujeme!
sv: Tack!
tr: Teşekkürler!
uk: Дякуємо!
zh_hans: 谢谢！
zh_hant: 謝謝！

# support.tipJar.title
source: Tip Jar
cs: Dýška
da: Drikkepenge
de: Trinkgeldkasse
el: Φιλοδώρημα
es: Propinas
fi: Juomarahat
fr: Pourboires
hr: Napojnica
hu: Borravaló
it: Mance
ja: チップ
ko: 팁
nb: Drikkepenger
nl: Fooi
pl: Napiwki
pt_br: Gorjetas
pt_pt: Gorjetas
ro: Bacșiș
ru: Чаевые
sk: Prepitné
sv: Dricks
tr: Bahşişler
uk: Чайові
zh_hans: 小费
zh_hant: 小費

# support.unavailable.errorTitle
source: Couldn't reach the App Store
cs: Nepodařilo se připojit k App Storu
da: Kunne ikke nå App Store
de: App Store nicht erreichbar
el: Αδυναμία πρόσβασης στο App Store
es: No se pudo contactar con el App Store
fi: App Storeen ei saatu yhteyttä
fr: Impossible de joindre l'App Store
hr: Nije moguće doći do App Storea
hu: Nem sikerült elérni az App Store-t
it: Impossibile raggiungere l'App Store
ja: App Storeに接続できませんでした
ko: App Store에 연결할 수 없습니다
nb: Kunne ikke nå App Store
nl: Kan App Store niet bereiken
pl: Nie można połączyć się z App Store
pt_br: Não foi possível acessar a App Store
pt_pt: Não foi possível aceder à App Store
ro: Nu s-a putut accesa App Store
ru: Не удалось подключиться к App Store
sk: Nepodarilo sa pripojiť k App Storu
sv: Kunde inte nå App Store
tr: App Store'a ulaşılamadı
uk: Не вдалося зв'язатися з App Store
zh_hans: 无法连接到 App Store
zh_hant: 無法連接到 App Store

# support.unavailable.subtitle
source: Sign in with a Sandbox Tester account or wait for Apple to approve the in-app purchases. Tap to retry.
cs: Přihlaste se pomocí testovacího účtu Sandbox nebo počkejte na schválení nákupů od Applu. Klepnutím obnovit.
da: Log ind med en Sandbox Tester-konto, eller vent på, at Apple godkender in-app-købene. Tryk for at prøve igen.
de: Melde dich mit einem Sandbox-Tester-Account an oder warte, bis Apple die In-App-Käufe prüft. Zum erneuten Versuchen tippen.
el: Συνδεθείτε με λογαριασμό Sandbox Tester ή περιμένετε να εγκρίνει η Apple τις αγορές εντός εφαρμογής. Πατήστε για επανάληψη.
es: Inicia sesión con una cuenta Sandbox Tester o espera a que Apple apruebe las compras dentro de la app. Toca para reintentar.
fi: Kirjaudu sisään Sandbox Tester -tilillä tai odota, että Apple hyväksyy sovelluksen sisäiset ostot. Napauta yrittääksesi uudelleen.
fr: Connectez-vous avec un compte Sandbox Tester ou attendez qu'Apple approuve les achats intégrés. Appuyez pour réessayer.
hr: Prijavite se putem Sandbox Tester računa ili pričekajte da Apple odobri kupnje unutar aplikacije. Dodirnite za ponovni pokušaj.
hu: Jelentkezz be Sandbox Tester fiókkal, vagy várj, amíg az Apple jóváhagyja az alkalmazáson belüli vásárlásokat. Érints a próbálkozáshoz.
it: Accedi con un account Sandbox Tester o attendi che Apple approvi gli acquisti in-app. Tocca per riprovare.
ja: サンドボックステスターアカウントでサインインするか、Appleがアプリ内課金を承認するのを待ってください。タップして再試行。
ko: Sandbox Tester 계정으로 로그인하거나 Apple이 인앱 구매를 승인할 때까지 기다리세요. 다시 시도하려면 탭하세요.
nb: Logg inn med en Sandbox Tester-konto, eller vent på at Apple godkjenner kjøpene i appen. Trykk for å prøve igjen.
nl: Meld je aan met een Sandbox Tester-account of wacht tot Apple de in-app aankopen goedkeurt. Tik om opnieuw te proberen.
pl: Zaloguj się za pomocą konta Sandbox Tester lub poczekaj, aż Apple zatwierdzi zakupy w aplikacji. Dotknij, aby ponowić.
pt_br: Entre com uma conta Sandbox Tester ou aguarde a Apple aprovar as compras no app. Toque para tentar novamente.
pt_pt: Inicie sessão com uma conta Sandbox Tester ou aguarde que a Apple aprove as compras na app. Toque para tentar novamente.
ro: Conectează-te cu un cont Sandbox Tester sau așteaptă ca Apple să aprobe achizițiile din aplicație. Atinge pentru a reîncerca.
ru: Войдите с аккаунтом Sandbox Tester или дождитесь одобрения встроенных покупок от Apple. Коснитесь, чтобы повторить.
sk: Prihláste sa pomocou účtu Sandbox Tester alebo počkajte na schválenie nákupov od Applu. Klepnutím obnovíte.
sv: Logga in med ett Sandbox Tester-konto eller vänta på att Apple godkänner app-köpen. Tryck för att försöka igen.
tr: Sandbox Tester hesabıyla oturum aç veya Apple'ın uygulama içi satın almaları onaylamasını bekle. Yeniden denemek için dokun.
uk: Увійдіть за допомогою облікового запису Sandbox Tester або зачекайте, поки Apple схвалить покупки в додатку. Торкніться, щоб повторити.
zh_hans: 使用 Sandbox Tester 账户登录，或等待 Apple 审核应用内购买。点按重试。
zh_hant: 使用 Sandbox Tester 帳號登入，或等待 Apple 審核應用內購買。點按重試。

# support.unavailable.title
source: Products not available
cs: Produkty nejsou dostupné
da: Produkter er ikke tilgængelige
de: Produkte nicht verfügbar
el: Τα προϊόντα δεν είναι διαθέσιμα
es: Productos no disponibles
fi: Tuotteet eivät ole saatavilla
fr: Produits non disponibles
hr: Proizvodi nisu dostupni
hu: A termékek nem elérhetők
it: Prodotti non disponibili
ja: 商品はご利用いただけません
ko: 제품을 사용할 수 없습니다
nb: Produkter er ikke tilgjengelige
nl: Producten niet beschikbaar
pl: Produkty niedostępne
pt_br: Produtos indisponíveis
pt_pt: Produtos indisponíveis
ro: Produsele nu sunt disponibile
ru: Продукты недоступны
sk: Produkty nie sú dostupné
sv: Produkter är inte tillgängliga
tr: Ürünler mevcut değil
uk: Продукти недоступні
zh_hans: 产品不可用
zh_hant: 產品不可用

# tab.catalog
source: Catalog
cs: Katalog
da: Katalog
de: Katalog
el: Κατάλογος
es: Catálogo
fi: Luettelo
fr: Catalogue
hr: Katalog
hu: Katalógus
it: Catalogo
ja: カタログ
ko: 카탈로그
nb: Katalog
nl: Catalogus
pl: Katalog
pt_br: Catálogo
pt_pt: Catálogo
ru: Каталог
sk: Katalóg
sv: Katalog
tr: Katalog
uk: Каталог
zh_hans: 目录
zh_hant: 目錄

# tab.home
source: Home
cs: Domů
da: Hjem
de: Startseite
el: Αρχική
es: Inicio
fi: Koti
fr: Accueil
hr: Početna
hu: Kezdőlap
ja: ホーム
ko: 홈
nb: Hjem
pl: Główna
pt_br: Início
pt_pt: Início
ro: Acasă
ru: Главная
sk: Domov
sv: Hem
tr: Ana Sayfa
uk: Головна
zh_hans: 首页
zh_hant: 首頁

# tab.liveTV
source: Live TV
cs: Živá TV
el: Ζωντανή TV
es: TV en directo
fi: Suora-TV
fr: TV en direct
hr: TV uživo
hu: Élő TV
it: TV in diretta
ja: ライブTV
ko: 라이브 TV
nb: Direkte-TV
pl: Telewizja na żywo
pt_br: TV ao vivo
pt_pt: TV em direto
ro: TV în direct
ru: Прямой эфир
sk: Živá TV
sv: Direkt-TV
tr: Canlı TV
uk: Прямий ефір
zh_hans: 直播电视
zh_hant: 直播電視

# tab.music
source: Music
cs: Hudba
da: Musik
de: Musik
el: Μουσική
es: Música
fi: Musiikki
fr: Musique
hr: Glazba
hu: Zene
it: Musica
ja: ミュージック
ko: 음악
nb: Musikk
nl: Muziek
pl: Muzyka
pt_br: Música
pt_pt: Música
ro: Muzică
ru: Музыка
sk: Hudba
sv: Musik
tr: Müzik
uk: Музика
zh_hans: 音乐
zh_hant: 音樂

# tab.search
source: Search
cs: Hledat
da: Søg
de: Suche
el: Αναζήτηση
es: Buscar
fi: Haku
fr: Recherche
hr: Pretraga
hu: Keresés
it: Cerca
ja: 検索
ko: 검색
nb: Søk
nl: Zoeken
pl: Szukaj
pt_br: Buscar
pt_pt: Pesquisar
ro: Căutare
ru: Поиск
sk: Hľadať
sv: Sök
tr: Ara
uk: Пошук
zh_hans: 搜索
zh_hant: 搜尋

# tab.settings
source: Settings
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
fi: Asetukset
fr: Réglages
hr: Postavke
hu: Beállítások
it: Impostazioni
ja: 設定
ko: 설정
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt_br: Configurações
pt_pt: Definições
ro: Setări
ru: Настройки
sk: Nastavenia
sv: Inställningar
tr: Ayarlar
uk: Налаштування
zh_hans: 设置
zh_hant: 設定

# detail.tech.audio
source: Audio
da: Lyd
el: Ήχος
ja: オーディオ
ko: 오디오
nb: Lyd
pt_br: Áudio
pt_pt: Áudio
ru: Аудио
sv: Ljud
tr: Ses
uk: Аудіо
zh_hans: 音频
zh_hant: 音訊

# duration.hours.short
source: h
da: t
de: Std.
ja: 時間
ko: 시간
nb: t
nl: u
pl: godz.
ru: ч
sv: tim
zh_hans: 时

# player.audio
source: Audio
da: Lyd
el: Ήχος
ja: オーディオ
ko: 오디오
nb: Lyd
pl: Dźwięk
pt_br: Áudio
pt_pt: Áudio
ru: Аудио
sv: Ljud
tr: Ses
uk: Аудіо
zh_hans: 音频
zh_hant: 音訊

# stats.watchTime.value %lld
source: ≈ %lld h
da: ≈ %lld t
de: ≈ %lld Std.
el: ≈ %lld ώ
fi: ≈ %lld t
hu: ≈ %lld ó
ja: ≈ %lld 時間
ko: ≈ %lld시간
nb: ≈ %lld t
nl: ≈ %lld u
pl: ≈ %lld godz.
ru: ≈ %lld ч
sv: ≈ %lld tim
tr: ≈ %lld sa
uk: ≈ %lld год
zh_hans: ≈ %lld 小时
zh_hant: ≈ %lld 小時

# tech.subtitles.forced
source: F
da: T
de: E
ja: 強
ko: 강
nb: T
nl: G
pl: W
ru: П
sv: T
zh_hans: 强

# duration.minutes.short
source: m
de: Min.
es: min
fr: min
it: min
ja: 分
ko: 분
pl: min
pt_br: min
ru: мин
sv: min
zh_hans: 分

# appearance.accent.magenta
source: Magenta
el: Ματζέντα
ja: マゼンタ
ko: 마젠타
ru: Маджента
tr: Macenta
uk: Маджента
zh_hans: 品红色
zh_hant: 洋紅色

# catalog.allRequests.edit.server.radarr
source: Radarr server
el: Διακομιστής Radarr
es: Servidor Radarr
fi: Radarr-palvelin
fr: Serveur Radarr
hr: Radarr poslužitelj
hu: Radarr szerver
it: Server Radarr
ja: Radarr サーバー
ko: Radarr 서버
pl: Serwer Radarr
pt_br: Servidor Radarr
pt_pt: Servidor Radarr
ro: Server Radarr
ru: Сервер Radarr
tr: Radarr sunucusu
uk: Сервер Radarr
zh_hans: Radarr 服务器
zh_hant: Radarr 伺服器

# catalog.allRequests.edit.server.sonarr
source: Sonarr server
el: Διακομιστής Sonarr
es: Servidor Sonarr
fi: Sonarr-palvelin
fr: Serveur Sonarr
hr: Sonarr poslužitelj
hu: Sonarr szerver
it: Server Sonarr
ja: Sonarr サーバー
ko: Sonarr 서버
pl: Serwer Sonarr
pt_br: Servidor Sonarr
pt_pt: Servidor Sonarr
ro: Server Sonarr
ru: Сервер Sonarr
tr: Sonarr sunucusu
uk: Сервер Sonarr
zh_hans: Sonarr 服务器
zh_hant: Sonarr 伺服器

# detail.tech.codec
source: Codec
el: Κωδικοποίηση
es: Códec
ja: コーデック
ko: 코덱
nb: Kodek
pl: Kodek
ru: Кодек
tr: Kodek
uk: Кодек
zh_hans: 编码
zh_hant: 編解碼器

# detail.tech.video
source: Video
el: Βίντεο
es: Vídeo
fr: Vidéo
ja: ビデオ
ko: 비디오
pl: Wideo
pt_br: Vídeo
pt_pt: Vídeo
ru: Видео
uk: Відео
zh_hans: 视频
zh_hant: 影片

# multiServer.picker.header.label
source: Server
el: Διακομιστής
es: Servidor
fi: Palvelin
fr: Serveur
hr: Poslužitelj
hu: Kiszolgáló
ja: サーバー
ko: 서버
pl: Serwer
pt_br: Servidor
pt_pt: Servidor
ru: Сервер
tr: Sunucu
uk: Сервер
zh_hans: 服务器
zh_hant: 伺服器

# player.stats.tuner
source: Tuner
el: Δέκτης
es: Sintonizador
fi: Viritin
it: Sintonizzatore
ja: チューナー
ko: 튜너
pt_br: Sintonizador
pt_pt: Sintonizador
ru: Тюнер
sv: Mottagare
tr: Alıcı
uk: Тюнер
zh_hans: 调谐器
zh_hant: 調諧器

# settings.about.serverAddress
source: Server
el: Διακομιστής
es: Servidor
fi: Palvelin
fr: Serveur
hu: Szerver
ja: サーバー
ko: 서버
pl: Serwer
pt_br: Servidor
pt_pt: Servidor
ru: Сервер
tr: Sunucu
uk: Сервер
zh_hans: 服务器
zh_hant: 伺服器

# settings.seerr.section.server
source: Server
el: Διακομιστής
es: Servidor
fi: Palvelin
fr: Serveur
hr: Poslužitelj
hu: Kiszolgáló
ja: サーバー
ko: 서버
pl: Serwer
pt_br: Servidor
pt_pt: Servidor
ru: Сервер
tr: Sunucu
uk: Сервер
zh_hans: 服务器
zh_hant: 伺服器

# player.stats.audioBridge
source: Audio Bridge
es: Puente de audio
ja: オーディオブリッジ
ko: 오디오 브리지
ru: Аудио-мост
tr: Ses köprüsü
uk: Аудіоміст
zh_hans: 音频桥接
zh_hant: 音訊橋接

# player.stats.buffer
source: Buffer
es: Búfer
fi: Puskuri
hu: Puffer
ja: バッファ
ko: 버퍼
pl: Bufor
ru: Буфер
sv: Buffert
tr: Tampon
uk: Буфер
zh_hans: 缓冲
zh_hant: 緩衝

# player.stats.section.buffer
source: Buffer
es: Búfer
fi: Puskuri
hu: Puffer
ja: バッファ
ko: 버퍼
pl: Bufor
ru: Буфер
sv: Buffert
tr: Tampon
uk: Буфер
zh_hans: 缓冲
zh_hant: 緩衝

# settings.appearance.cwImage.backdrop
source: Backdrop
es: Fondo
fr: Arrière-plan
hu: Háttérkép
ja: 背景画像
ko: 배경 이미지
pt_br: Plano de fundo
ru: Фон
zh_hans: 背景图
zh_hant: 背景圖

# settings.appearance.cwImage.thumb
source: Thumb
es: Miniatura
fr: Vignette
hu: Bélyegkép
ja: サムネイル
ko: 썸네일
pt_br: Miniatura
ru: Миниатюра
tr: Küçük resim
zh_hans: 缩略图
zh_hant: 縮圖

# tech.channels.stereo
source: Stereo
es: Estéreo
fr: Stéréo
ja: ステレオ
ko: 스테레오
pt_br: Estéreo
ru: Стерео
zh_hans: 立体声
zh_hant: 立體聲

# player.stats.backend
source: Backend
fi: Taustajärjestelmä
hu: Háttérrendszer
ja: バックエンド
ko: 백엔드
ru: Бэкенд
tr: Arka uç
uk: Бекенд
zh_hans: 后端
zh_hant: 後端

# player.stats.section.engine
source: Engine
fr: Moteur
hu: Motor
ja: エンジン
ko: 엔진
pl: Silnik
pt_pt: Motor
ro: Motor
ru: Движок
tr: Motor
uk: Рушій
zh_hans: 引擎
zh_hant: 引擎

# auth.quickConnect.title
source: Quick Connect
ja: クイック接続
ko: 빠른 연결
ru: Быстрое подключение
zh_hans: 快速连接

# tech.channels.mono
source: Mono
ja: モノラル
ko: 모노
ru: Моно
zh_hans: 单声道
zh_hant: 單聲道
